export default {
  home: {
    meta: {
      title: 'Stick-design | Владислав Булгаков | Разработка Digital-Решений',
      description: 'Stick-design | Владислав Булгаков | Я занимаюсь созданием сайтов для бизнеса по всей России.'
    },
    acquainted: 'Давайте знакомиться',
    contacts: 'Начать работу',
    slogan: {
      title: 'Воплотим с нуля',
      text: 'Ваши идеи + мои решения = готовый продукт'
    },
    cases: 'Портфолио'
  },
  second: {
    you: 'Вам',
    no_need: 'не нужен',
    site: 'сайт',
    offer_text: 'Сайт - это просто веб-страница, а вам нужен инструмент для привлечение клиентов и увелечения продаж',
    advantages1: 'Исследование ниши и целевой аудитории',
    advantages2: 'Поиск компромиссных дизайн-решений',
    advantages3: 'Современные стандарты разработки',
  },
  portfolio_screen: {
    goal: 'Цель моего творчества – вызвать именно такие эмоции',
    headline1: 'такого',
    headline2: 'я еще',
    headline3: 'не видел',
    watch: 'Смотреть все'
  },
  service_screen: {
    me: 'мы',
    take_care: 'позаботимся',
    take_split1: 'позабо-',
    take_split2: 'тимся',
    about: 'обо всем',
    title1: 'Создание Landing Page',
    title2: 'Создание сайта для компании',
    title3: 'Создание интернет-магазина',
    title4: 'Создание адаптивных сайтов',
    description1: 'Вы хотите получить результат от вложенных инвестиций как можно скорее? Тогда одностраничный сайт от нашей команды идеально вам подходит. Создание продающей страницы ведется индивидуально для каждого заказчика, с учетом личных предпочтений.',
    description2: 'Создание корпоративного сайта, это имиджевое представительство вашей компании в онлайн пространстве. Раз уж вы зашли к нам, то наверняка задумались над тем, чтобы расширить свой бизнес за пределами офлайна. И это правильное решение!',
    description3: 'Покупки в интернете уже давно стали нормой повседневной жизни. Мировой рынок интернет-торговли за последний год вырос на 23%, а в странах СНГ более чем на 50%, что свидетельствует о перспективности этого направления бизнеса. Если вы хотите заняться электронной коммерцией, мы поможем вам с самого старта сделать все правильно.',
    description4: 'Сегодня все чаще люди заходят в интернет с мобильных гаджетов. Мы делаем адаптивные сайты для того, чтобы обеспечить вашему веб-проекту качественную коммуникацию и конвертировать обладателей современных гаджетов в реальных клиентов. Адаптивный веб-дизайн — технология, применяемая в разработке сайтов для их адекватного отображения на любом экране: от десктопа до смартфона.'
  },
  footer: {
    lets: 'Давайте',
    meet: 'знакомиться',
    start: 'начнем',
  },
  menu: {
    home: 'Главная',
    basic: 'Основные принципы',
    portfolio: 'Портфолио',
    activities: 'Направления деятельности',
    contacts: 'Контакты',
  },
  portfolio_page: {
    title1: 'c',
    title2: 'озд',
    title3: 'ни',
    title4: 'e',
    title5: 'c',
    title6: 'йтов',
    desc1: 'Если вам надоело изучать информацию о создании сайтов.',
    desc2: 'Можете успокоиться - вы попали в нужное место к нужному человеку.',
    consult: 'заказать консультацию',
    learn: 'узнать больше',
    we: 'вc',
    want: 'что вы ищете',
    have: 'есть у н',
    for: 'c',
    proposal: 'Обычно, в этом месте компании рассказывают о том, какие типы сайтов они делают, а так же непонятные другие слова типа php, nginx, docker они знают',
    prop_title: 'Не хочется утомлять вас. Я делаю всё.',
    prop_desc: 'Всё, что связано с web-технологиями, сайтами и тем, что их окружает.',
    prop_text: 'Мы можем связаться с вами прямо сейчас, чтобы услышать ваши задачи и предложить свое решение',
    s: 'Т',
    uch: 'кого',
    i: 'я',
    sh: 'ще',
    n: 'н',
    like: 'видел',
    result: 'мне нужен результат',
    me: 'Меня',
    chose: 'выбир',
    en: 'ют',
    benefits: 'Клиенты выбирают меня потому, что я делаю хорошо',
    benefits1: {
      title: '6 лет',
      text: 'на рынке разработки',
      card: 'С вашими идеями и моими решениями мы воплотим продукт который вам поможет'
    },
    benefits2: {
      title: 'опыт',
      text: 'в различных нишах',
      card: 'Найдем дизайн решение достойное Вашей ниши',
    },
    benefits3: {
      title: 'Результат',
      text: 'бескомпромиссный',
      card: 'Мы работаем удаленно, в комфортной для Вас и меня обстановке'
    },
    will: 'н',
    not: 'буду',
    beg: 'умолять',
    you: 'в',
    you2: 'с',
    lastchance: ' Я буду рад работать с вами, потому что ценю ваше время и потребности так же, как и свои'
  },
  modal: {
    start: 'Начнем',
    work: ' работу',
    name: 'Имя',
    email: 'E-mail',
    phone: 'Телефон',
    message: 'Сообщение',
    submit: 'Отправить заявку',
    thank_you: {
      title: 'Thank you',
      text: 'Заявка успешно отправлена',
      text2: 'Наши специалисты свяжутся с вами в ближайшее время',
      text3: 'Все ваши личные данные находятся под защитой, и никогда не будут переданы третьим лицам.',
      close: 'Закрыть'
    },
    errors: {
      name: 'Поле обязательно для заполнения',
      email: 'Не валидный email',
      phone: 'Не валидный телефон',
    },
  },
  me: {
    name: 'Владислав',
    lastname: 'Булгаков'
  },
  app: {
    up: 'Наверх',
    submit: 'Оставить заявку',
    copyright: 'Все права защищены'
  }
}
